start_text ='Данное приложение позволит вам с помощью теста Руфье \n провести первичную диагностику вашего здоровья.\nПроба Руфье представляет собой нагрузочный комплекс, \n предназначенный для оценки работоспособности сердца при физической нагрузке.\nУ испытуемого определяют частоту пульса за 15 секунд.\nЗатем в течение 45 секунд испытуемый выполняет 30 приседаний.\nПосле окончания нагрузки пульс подсчитывается вновь: \nчисло пульсаций за первые 15 секунд, 30 секунд отдыха,\n число пульсаций за последние 15 секунд.'
text2 = '''Замерьте пульс за 15 секунд. Можете использовать встроенный таймер\n
Результат запишите в соответствующее поле.'''
text3 = '''Выполните 30 приседаний за 45 секунд.'''

text4 = '''В течение минуты замерьте пульс два раза:\n 
за первые 15 секунд минуты, затем за последние 15 секунд.\n
Результаты запишите в соответствующие поля.'''

text5 = 'Выполните 30 приседаний за 45 секунд.'